Repository: groupserver/gs.group.properties
Catalog: gs/group/properties/locales/*/LC_MESSAGES/gs.group.properties.po
Languages: de, fr

source: This setting determines the behaviour of the Reply-to email header.
de: Diese Einstellung entscheidet die Art der Kopfzeile der Rückmail.

# change-button
source: Change
de: Ändern
fr: Changer

# change-intro
source: Here you can state the name and description of this group, set a shortened version of the name to appear in the subject line of all group emails, and (in private and secret groups) define the criteria for joining. These group properties are displayed in places such as the group page and <a href="/">the ${siteName} homepage.</a>
de: Hier können Sie den Namen und die Beschreibung dieser Gruppe angeben. Stellen Sie es so ein, dass ein Kürzel des Namens in der Betreffzeile aller Gruppen-E-Mails erscheint und definieren Sie die Kriterien um beizutreten (für private und geheime Gruppen). Die Eigenschaften dieser Gruppe werden unter anderem auf der Gruppenseite und <a href="/"> der ${siteName} Homepage </a> angezeigt.
fr: Ici il vous est possible de spécifier le nom du groupe et sa description, et définir la version courte du nom qui apparaît en tant que sujet pour les emails du groupe (aussi bien les groupes privés ainsi que les groupes secrets) ; vous pouvez également définir les critères d'adhésion au groupe. Les options de ce groupe apparaissent par exemple sur la page du groupe, ainsi que la <a href="/">page d'accueil du groupe ${siteName}.</a>

# change-properties-page-title
source: Change group properties
de: Eigenschaften der Gruppe ändern
fr: Mettre à jours les paramètres du groupe

# changed-status
source: Changed the properties of ${groupLink}.
de: Eigenschaften der Gruppe ${groupLink} wurden geändert.
fr: Mettre à jour les paramètres du groupe ${groupLink}.

# form-label-description
source: Short description
de: Kurze Beschreibung
fr: Courte description

# form-label-description-help
source: Who and what the online group is for. Shown on the Groups page and the Group Home Page.
de: Für wen und was die online Gruppe gedacht ist. Wird auf der Gruppenseite und der Homepage der Gruppe angezeigt.
fr: A qui s'adresse ce groupe, et pourquoi. Affiché sur la page des Groupes, et sur la page d'accueil du groupe.

# form-label-group-name
source: Group name
de: Gruppenname
fr: Nom du groupe

# form-label-group-name-help
source: The name of the group.
de: Der Name der Gruppe.
fr: Le nom du groupe.

# form-label-membership-criterion
source: Membership criterion
de: Kriterium für Mitgliedschaft
fr: Critères d'adhésion

# form-label-membership-criterion-help
source: Who is eligible to join the group in the future. Displayed only when the group's privacy setting is "private" or "secret".
de: Wer berechtigt ist um der Gruppe in Zukunft beizutreten. Wird nur angezeigt, wenn die Einstellung der Privatsphäre der Gruppe auf "privat" oder "geheim" gestellt ist.
fr: Qui est éligible pour l'adhésion du groupe. Sera affiché uniquement lorsque le niveau de confidentialité du groupe sera "privéé ou "secret".

# form-label-subject-line-prefix
source: Subject-line prefix
de: Kürzel der Betreffzeile
fr: Sujet préfixe

# form-label-subject-line-prefix-help
source: Shown in the subject line of posts delivered via email.
de: Sichtbar in der Betreffzeile der Beiträge, die per E-Mail hinterlassen werden.
fr: Affiché dans le sujet des messages envoyés par e-mail.

# group-admin-heading
source: This group
de: Diese Gruppe
fr: Ce groupe

# reply-to
source: Email replies go toâ€¦
de: Rückmails gehen an...

# reply-to-both
source: Both: replies go to the group, with an extra email to the author.
de: Beides: Rückmails gehen an die Gruppe mit einer zusätzlichen E-Mail an den Author.

# reply-to-group
source: Group: replies go to the group.
de: Gruppe: Rückmails gehen an die Gruppe.

# reply-to-sender
source: Author: replies just go to the author of the post.
de: Author: Rückmails gehen nur an den Author des Beitrags.

# site-home
source: ${siteName} Homepage
de: ${siteName} Startseite
fr: Page d'accueil du site ${siteName}
